export const List = [
  {
    id: 1,
    dispute: "Хто?",
    rank: "Барига",
    winner: 3,
    detail: "Нічто не знає звідки і коли з'явилося це звання.",
  },

  {
    id: 2,
    dispute: "Хто?",
    rank: "Сорян",
    winner: 2,
    detail: "Отримав звання коли програв в сафарі на річці",
  },
  {
    id: 3,
    dispute: "Хто перший?",
    rank: "Ебонітова палочка",
    winner: 3,
    detail: 0,
  },

  {
    id: 4,
    dispute: "Хто другий?",
    rank: "Шалавлива ручка",
    winner: 2,
    detail: 0,
  },
  {
    id: 5,
    dispute: "Хто третій?",
    rank: "Пізній смак життя",
    winner: 1,
    detail: 0,
  },
  {
    id: 6,
    dispute: "Хто перший знайде дівчину?",
    rank: "Пилотний Випуск",
    winner: 2,
    detail: "Дмитрик перший знайшов дівчину коли працював на Кромбергу осінню 2023.",
  },
  {
    id: 7,
    dispute: "Хто наступний знайде дівчину?",
    rank: "Зрадник Філософського Життя",
    winner: 0,
    detail: 0,
  },

];
